Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# notification_center_missed_audio_call_to
source: Missed audio call to %1$@
ar: مكالمة صوتية فائتة مع %1$@
bg: Пропуснато гласово обаждане към %1$@
cs: Zmeškaný hlasový hovor s %1$@
da: Ubesvaret lydopkald til %1$@
de: Verpasster Sprachanruf von %1$@
el: Αναπάντητη φωνητική κλήση προς %1$@
es: Llamada de audio perdida para %1$@
fa: تماس صوتی از دست رفته به %1$@
fi: Vastaamaton äänipuhelu henkilölle %1$@
fr: Appel audio pour %1$@ manqué
he: שיחה קולית ל-%1$@ לא נענתה
hi: %1$@ को मिस्ड ऑडियो कॉल छूटी
hr: Propušten glasovni poziv prema %1$@
hu: Nem fogadott hanghívás ide: %1$@
id: Panggilan suara tak terjawab ke %1$@
it: Chiamata audio persa a %1$@
ja: %1$@への音声通話の不在着信があります
ko: %1$@ 에게 거부된 음성 전화
nb: Tapt telefonsamtale med %1$@
nl: Gemiste audio oproep op %1$@
pl: Nieodebrane połączenie głosowe z użytkownikiem %1$@
pt_pt: Chamada de áudio para %1$@ perdida
ro: Apel vocal pierdut către %1$@
ru: Пропущенный аудиовызов %1$@
sk: Zmeškaný hlasový hovor pre %1$@
sl: Zgrešen glasovni klic osebi %1$@
sq: Thirrje zanore e humbur drejt %1$@
sr_latn: Propušten audio poziv ka %1$@
sv: Missat röstsamtal från %1$@
tr: %1$@ kişisine yapılan sesli arama kaçırıldı
uk: Пропущений виклик на номер %1$@
vi: Cuộc gọi thoại nhỡ tới %1$@
zh_hans: 未接%1$@的语音通话
zh_hant: 未接%1$@的語音通話

# notification_center_missed_video_call_to
source: Missed video call to %1$@
ar: مكالمة فيديو فائتة من %1$@
bg: Пропуснато видеообаждане към %1$@
cs: Zmeškaný videohovor s %1$@
da: Ubesvaret videoopkald til %1$@
de: Verpasster Videoanruf von %1$@
el: Αναπάντητη βιντεοκλήση προς %1$@
es: Videollamada perdida de %1$@
fa: تماس ویدیویی از دست رفته از %1$@
fi: Vastaamaton videopuhelu henkilölle %1$@
fr: Appel vidéo pour %1$@ manqué
he: שיחה קולית ל-%1$@ לא נענתה
hi: %1$@ को वीडियो कॉल छूटी
hr: Propušten videopoziv prema %1$@
hu: Nem fogadott videohívás ide: %1$@
id: Panggilan video tak terjawab ke %1$@
it: Video Chiamata persa a %1$@
ja: %1$@へのビデオ通話の不在着信があります
ko: %1$@ 에게 거부된 화상 전화
nb: Tapt videosamtale med %1$@
nl: Gemiste video oproep op %1$@
pl: Nieodebrane połączenie wideo z użytkownikiem %1$@
pt_pt: Chamada de vídeo para %1$@ perdida
ro: Apel video pierdut către %1$@
ru: Пропущенный видеовызов %1$@
sk: Zmeškaný videohovor pre %1$@
sl: Zgrešen video klic osebi %1$@
sq: Thirrje video e humbur drejt %1$@
sr_latn: Propušten video poziv ka %1$@
sv: Missat videosamtal från %1$@
tr: %1$@ kişisine yapılan görüntülü arama kaçırıldı
uk: Пропущений відео виклик на номер %1$@
vi: Cuộc gọi video nhỡ tới %1$@
zh_hans: 未接%1$@的视频通话
zh_hant: 未接%1$@的視訊通話

# notification_center_new_contact
source: New contact
ar: جهة اتصال جديدة
bg: Нов контакт
cs: Nový kontakt
da: Ny kontakt
de: Neue Kontaktperson
el: Νέα επαφή
es: Nuevo contacto
fa: تماس جدید
fi: Uusi kontakti
fr: Nouveau contact
he: איש קשר חדש
hi: नया कॉन्ट्रैक्ट
hr: Novi kontakt
hu: Új kapcsolat
id: Kontak baru
it: Nuovo contatto
ja: 新しい連絡先
ko: 새 연락처
nb: Ny kontakt
nl: Nieuw contact
pl: Nowy kontakt
pt_pt: Novo contato
ro: Contact nou
ru: Новый контакт
sk: Nový kontakt
sl: Nov stik
sq: Kontakt i ri
sr_latn: Novi kontakt
sv: Ny kontakt
tr: Yeni bağlantı
uk: Новий контакт
vi: Liên hệ mới
zh_hans: 新联系人
zh_hant: 新聯繫人

# notification_center_photo_message
source: Sent you a photo
ar: أرسل لك صورة
bg: Ви изпрати снимка
cs: Odeslal vám fotografii
da: Sendte dig et foto
de: Hat Ihnen ein Foto gesendet
el: Σας έστειλε μια φωτογραφία
es: Te ha enviado una foto
fa: یک عکس به شما ارسال کرد
fi: Lähetti sinulle valokuvan
fr: Vous a envoyé une photo
he: שלח לך תמונה
hi: आपको एक फ़ोटो भेजी
hr: Poslao/la vam je fotografiju
hu: Fotót küldött neked
id: Mengirimi Anda foto
it: Ti ha inviato una foto
ja: 写真を受信しました
ko: 나에게 사진을 전송함
nb: Sendte deg et bilde
nl: Stuurde u een foto
pl: Wysłał Ci zdjęcie
pt_pt: Enviou-lhe uma foto
ro: V-a trimis o fotografie
ru: Отправил(а) вам фото
sk: Odoslal vám fotografiu
sl: Poslal/-a vam je fotografijo
sq: Ju dërgoi një foto
sr_latn: Poslao/la vam je fotografiju
sv: Skickat ett foto
tr: Size bir fotoğraf gönderdi
uk: Надіслав фото
vi: Đã gửi cho bạn một ảnh
zh_hans: 向您发送了照片
zh_hant: 向您傳送了相片

# notification_center_photo_message_received
source: New photo
ar: صورة جديدة
bg: Нова снимка
cs: Nová fotografie
da: Nyt billede
de: Neues Foto
el: Νέα φωτογραφία
es: Nueva foto
fa: تصویر جدید
fi: Uusi valokuva
fr: Nouvelle photo
he: תמונה חדשה
hi: नया चित्र
hr: Nova fotografija
hu: Új fotó
id: Foto baru
it: Nuova foto
ja: 新しい写真
ko: 새로운 사진
nb: Nytt bilde
nl: Nieuwe foto
pl: Nowe zdjęcie
pt_pt: Nova foto
ro: Fotografie nouă
ru: Новая фотография
sk: Nová fotografia
sl: Nova fotografija
sq: Foto e re
sr_latn: Nova fotografija
sv: Nytt foto
tr: Yeni fotoğraf
uk: Нове фото
vi: Ảnh mới
zh_hans: 新照片
zh_hant: 新照片

# notification_center_poll_message
source: Sent you a poll
ar: أرسل لك استطلاع رأي
bg: ви изпрати анкета
cs: Vám poslal(a) průzkum
da: Sendte dig en afstemning
de: Hat Ihnen eine Umfrage gesendet
el: σας έστειλε μια δημοσκόπηση
es: Te envió una encuesta
fa: برای شما یک نظرسنجی ارسال کرد
fi: Lähetti sinulle kyselyn
fr: Vous a envoyé un sondage
he: שלח/ה לכם סקר
hi: ने आपको एक पोल भेजा
hr: Vam je poslao/la anketu
hu: Küldött neked egy szavazást
id: Mengirimkan jajak pendapat kepada Anda
it: Ti ha inviato un sondaggio
ja: さんがアンケートを送信しました
ko: 님이 설문조사를 보냈습니다
nb: Sendte deg en avstemning
nl: Heeft je een poll gestuurd
pl: Wysłał Ci ankietę
pt_pt: Enviou-lhe uma sondagem
ro: v-a trimis un sondaj
ru: отправил вам опрос
sk: Vám poslal anketu
sl: Vam je poslal anketo
sq: Ju dërgoi një sondazh
sr_latn: Vam je poslao/la anketu
sv: Skickade dig en omröstning
tr: Size bir anket gönderdi
uk: надіслав вам опитування
vi: đã gửi cho bạn một cuộc thăm dò
zh_hans: 向您发送了一份调查问卷
zh_hant: 向您發送了一份問卷

# notification_center_poll_message_received
source: New poll
ar: استطلاع رأي جديد
bg: Нова анкета
cs: Nový průzkum
da: Ny afstemning
de: Neue Umfrage
el: Νέα δημοσκόπηση
es: Nueva encuesta
fa: نظرسنجی جدید
fi: Uusi kysely
fr: Nouveau sondage
he: סקר חדש
hi: नया पोल
hr: Nova anketa
hu: Új szavazás
id: Jajak pendapat baru
it: Nuovo sondaggio
ja: 新しいアンケート
ko: 새 설문조사
nb: Ny avstemning
nl: Nieuwe poll
pl: Nowa ankieta
pt_pt: Nova sondagem
ro: Sondaj nou
ru: Новый опрос
sk: Nová anketa
sl: Nova anketa
sq: Sondazh i ri
sr_latn: Nova anketa
sv: Ny omröstning
tr: Yeni anket
uk: Нове опитування
vi: Cuộc thăm dò mới
zh_hans: 新调查
zh_hant: 新調查

# notification_center_poll_vote
source: Responded to a poll
ar: ردّ على استطلاع رأي
bg: отговори на анкета
cs: Odpověděl(a) na průzkum
da: Svarede på en afstemning
de: Hat an einer Umfrage teilgenommen
el: απάντησε σε μια δημοσκόπηση
es: Respondió a una encuesta
fa: به یک نظرسنجی پاسخ داد
fi: Vastasi kyselyyn
fr: A répondu à un sondage
he: הגיב/ה לסקר.
hi: ने एक पोल का जवाब दिया
hr: Je odgovorio/la na anketu
hu: Válaszolt egy szavazásra
id: Menanggapi jajak pendapat
it: Ha risposto a un sondaggio
ja: さんがアンケートに回答しました
ko: 님이 설문조사에 응답했습니다
nb: Svarte på en avstemning
nl: Heeft op een poll gereageerd
pl: Odpowiedział na ankietę
pt_pt: Respondeu a uma sondagem
ro: a răspuns la un sondaj
ru: ответил на опрос
sk: Odpovedal na anketu
sl: Je odgovoril na anketo
sq: Iu përgjigj një sondazhi
sr_latn: Je odgovorio/la na anketu
sv: Svarade på en omröstning
tr: Bir ankete yanıt verdi
uk: відповів на опитування
vi: đã trả lời một cuộc thăm dò
zh_hans: 已回复了一份调查问卷
zh_hant: 已回覆了一份問卷

# notification_center_reaction
source: reacted %@
ar: رد %@
bg: реагира %@
cs: reagoval(a) %@
da: reagerede %@
de: hat mit %@ reagiert
el: αντέδρασε %@
es: reaccionó %@
fa: واکنش نشان داد %@
fi: reagoi %@
fr: a réagi %@
he: הגיב %@
hi: प्रतिक्रिया दी %@
hr: reagirao/la %@
hu: %@ reakciót küldött
id: bereaksi %@
it: ha reagito %@
ja: %@にリアクションしました
ko: %@에 반응했습니다.
nb: reagerte %@
nl: reageerde %@
pl: zareagował %@
pt_pt: reagiu %@
ro: a reacționat %@
ru: отреагировал %@
sk: reagoval %@
sl: reagiral/-a %@
sq: reagoi %@
sr_latn: reagovao/la %@
sv: reagerade %@
tr: tepki verdi %@
uk: відреагував %@
vi: đã phản hồi %@
zh_hans: 回复了 %@
zh_hant: 回復了 %@

# notification_center_reaction_message
source: Reacted to a message
ar: رد فعل على رسالة.
bg: Реагира на съобщение
cs: Reagoval na zprávu
da: Reagerede på en besked
de: Hat auf eine Nachricht reagiert
el: Αντέδρασε σε μήνυμα
es: Reagerade på ett budskap
fa: به یک پیام واکنش نشان داد.
fi: On reagoinut viestiin
fr: A réagi à un message
he: .הגיב לפוסט
hi: ने एक संदेश पर प्रतिक्रिया दी
hr: Reakcija na poruku
hu: Reagált egy üzenetre
id: Bereaksi terhadap sebuah pesan
it: Ha reagito a un messaggio
ja: が投稿にリアクションしました。
ko: 는 메시지에 반응했습니다.
nb: Reagerte på en beskjed
nl: Reageerd op een bericht
pl: Zareagował na wiadomość
pt_pt: Reagiu a uma mensagem
ro: A reacționat la un mesaj
ru: отреагировал на сообщение
sk: Zareagoval na správu
sl: Reakcija na sporočilo
sq: Reagoi ndaj një mesazhi
sr_latn: Reagovao/la na poruku
sv: Reagerade på ett meddelande
tr: Bir mesaja tepki gösterdi
uk: відреагував на повідомлення
vi: Đã phản hồi một tin nhắn
zh_hans: 对一条消息做出了反应。
zh_hant: 對一條消息做出了反應。

# notification_center_reaction_message_received
source: Reaction to a message
ar: رد فعل على رسالة.
bg: Реакция на съобщение
cs: Reakce na zprávu
da: Reaktion på en besked
de: Reaktion auf eine Nachricht
el: Αντίδραση σε μήνυμα
es: Reaktion på ett budskap
fa: واکنش به یک پیام
fi: Reaktio viestiin
fr: Réaction à un message
he: תגובה להודעה.
hi: किसी संदेश पर प्रतिक्रिया।
hr: Reakcija na poruku
hu: Üzenetreakció
id: Reaksi terhadap pesan
it: Reazione a un messaggio
ja: メッセージへの反応。
ko: 메시지에 대한 반응.
nb: Reaksjon på en beskjed
nl: Reactie op een bericht
pl: Reakcja na wiadomość
pt_pt: Reação a uma mensagem
ro: Reacție la un mesaj
ru: Реакция на сообщение
sk: Reakcia na správu
sl: Reakcija na sporočilo
sq: Reagim ndaj një mesazhi
sr_latn: Reakcija na poruku
sv: Reaktion på ett meddelande
tr: Bir mesaja tepki
uk: Реакція на повідомлення
vi: Phản hồi tin nhắn
zh_hans: 对一条消息的反应。
zh_hant: 對一條消息的反應。

# notification_center_reset_message
source: Conversation cleared
ar: تم محو المحادثة
bg: Разговорът е изчистен
cs: Konverzace vymazána
da: Samtale ryddet
de: Gespräch zurücksetzen
el: Η συνομιλία καθαρίστηκε
es: Conversación restablecer
fa: مکالمه پاک شد
fi: Keskustelu tyhjennetty
fr: Conversation réinitialisée
he: השיחה נמחקה
hi: बातचीत साफ हो गई
hr: Razgovor je očišćen
hu: Beszélgetés törölve
id: Percakapan dibersihkan
it: Conversazione cancellata
ja: 会話をリセット
ko: 대화가 지워졌습니다
nb: Samtalen ble slettet
nl: Gesprek gewist
pl: Rozmowa zakończona
pt_pt: Conversa redefinir
ro: Conversație resetată
ru: Разговор очищен
sk: Konverzácia bola vyčistená
sl: Pogovor je počiščen
sq: Biseda u pastrua
sr_latn: Razgovor je obrisan
sv: Konversation återställ
tr: Görüşmeyi sıfırla
uk: Розмову видалено
vi: Đã xóa cuộc trò chuyện
zh_hans: 对话已清除
zh_hant: 對話已清除

# notification_center_updated_contact_avatar
source: Image updated
ar: تم تحديث الصورة
bg: Изображението е обновено
cs: Obrázek aktualizován
da: Billede opdateret
de: Bild aktualisiert
el: Η εικόνα ενημερώθηκε
es: Imagen actualizada
fa: تصویر اصلاح شده
fi: Kuva päivitetty
fr: Image modifiée
he: התמונה עודכנה
hi: छवि अपडेट की गई
hr: Slika ažurirana
hu: Kép frissítve
id: Gambar diperbarui
it: Immagine aggiornata
ja: 画像を更新しました
ko: 이미지가 업데이트되었습니다
nb: Bilde oppdatert
nl: Afbeelding bijgewerkt
pl: Obraz zaktualizowany
pt_pt: Imagem atualizada
ro: Imagine actualizată
ru: Изображение обновлено
sk: Obrázok aktualizovaný
sl: Slika posodobljena
sq: Imazhi u përditësua
sr_latn: Slika je ažurirana
sv: Bild uppdaterad
tr: Resim güncellendi
uk: Оновлене зображення
vi: Ảnh đại diện đã được cập nhật
zh_hans: 图片已更新
zh_hant: 圖片已更新

# notification_center_updated_contact_name
source: Name updated
ar: تم تحديث الاسم
bg: Името е обновено
cs: Jméno aktualizováno
da: Navn opdateret
de: Name aktualisiert
el: Το όνομα ενημερώθηκε
es: Nombre actualizado
fa: نام تغییر کرده است
fi: Nimi päivitetty
fr: Nom modifié
he: השם עודכן
hi: नाम अपडेट किया गया
hr: Ime ažurirano
hu: Név frissítve
id: Nama diperbarui
it: Nome aggiornato
ja: 名前が更新されました
ko: 이름이 업데이트되었습니다
nb: Navn oppdatert
nl: Naam bijgewerkt
pl: Nazwa zaktualizowana
pt_pt: Nome atualizado
ro: Nume actualizat
ru: Имя обновлено
sk: Meno aktualizované
sl: Ime posodobljeno
sq: Emri u përditësua
sr_latn: Ime je ažurirano
sv: Namn uppdaterat
tr: İsim güncellendi
uk: Оновлене ім’я
vi: Tên đã được cập nhật
zh_hans: 名称已更新
zh_hant: 名稱已更新

# notification_center_video_call_to
source: Video call to %1$@
ar: مكالمة فيدية مع %1$@
bg: Видеообаждане към %1$@
cs: Videohovor s %1$@
da: Videoopkald til %1$@
de: Videoanruf an %1$@
el: Βιντεοκλήση προς %1$@
es: Vídeo llamada para %1$@
fa: تماس ویدیویی به%1$@
fi: Videopuhelu henkilölle %1$@
fr: Appel vidéo pour %1$@
he: שיחות וידאו ל-%1$@
hi: %1$@ को वीडियो कॉल
hr: Videopoziv prema %1$@
hu: Videohívás ide: %1$@
id: Panggilan video ke %1$@
it: Video-chiamata a %1$@
ja: %1$@へのビデオ通話
ko: %1$@ 에게 화상 전화
nb: Videosamtale med %1$@
nl: Video oproep aan %1$@
pl: Połączenie wideo z %1$@
pt_pt: Chamada de vídeo para %1$@
ro: Apel video către %1$@
ru: Видеовызов %1$@
sk: Videohovor pre %1$@
sl: Video klic osebi %1$@
sq: Thirrje video drejt %1$@
sr_latn: Video poziv ka %1$@
sv: Videosamtal till %1$@
tr: %1$@ kişisine görüntülü arama
uk: Відео виклик на номер %1$@
vi: Cuộc gọi video tới %1$@
zh_hans: 与%1$@的视频通话
zh_hant: 與%1$@的視訊通話

# notification_center_video_message
source: Sent you a video
ar: ارسل لك فيديو
bg: Ви изпрати видео
cs: Odeslal vám video
da: Sendte dig en video
de: Hat Ihnen ein Video gesendet
el: Σας έστειλε ένα βίντεο
es: Te ha enviado un video
fa: یک ویدیو برای شما ارسال کرد
fi: Lähetti sinulle videon
fr: Vous a envoyé une vidéo
he: שלח לך סרטון
hi: आपको एक वीडियो भेजा
hr: Poslao/la vam je video
hu: Videót küldött neked
id: Mengirimi Anda video
it: Ti ha inviato un video
ja: ビデオを受信しました
ko: 나에게 화상을 전송함
nb: Sendte deg en video
nl: Stuurde u een video
pl: Wysłał Ci wideo
pt_pt: Enviou-lhe um vídeo
ro: V-a trimis un videoclip
ru: Отправил(а) вам видео
sk: Odoslal vám video
sl: Poslal/-a vam je video
sq: Ju dërgoi një video
sr_latn: Poslao/la vam je video
sv: Skickat ett video
tr: Size bir video gönderdi
uk: Надіслав вам відео
vi: Đã gửi cho bạn một video
zh_hans: 给你发了一个视频
zh_hant: 給你發了一個視頻

# notification_center_video_message_received
source: New video
ar: فيديو جديد
bg: Ново видео
cs: Nové video
da: Ny video
de: Neues Video
el: Νέο βίντεο
es: Nuevo video
fa: ویدیو جدید
fi: Uusi video
fr: Nouvelle vidéo
he: סרטון חדש
hi: नई वीडियो
hr: Novi video
hu: Új videó
id: Video baru
it: Nuovo video
ja: 新しいビデオ
ko: 새 동영상
nb: Ny video
nl: Nieuwe video
pl: Nowe wideo
pt_pt: Novo vídeo
ro: Videoclip nou
ru: Новое видео
sk: Nové video
sl: Nov video
sq: Video e re
sr_latn: Novi video
sv: Ny video
tr: Yeni video
uk: Нове відео
vi: Video mới
zh_hans: 新视频
zh_hant: 新視頻

# notifications_view_item_audio_call
source: Tried to call you
ar: حاول الاتصال بك
bg: Опита се да ви се обади
cs: Pokus o hovor
da: Forsøgte et opkald til dig
de: Hat versucht, Sie anzurufen
el: Προσπάθησε να σας καλέσει
es: Intentó llamarte
fa: سعی کرد با شما تماس بگیرد
fi: Yritti soittaa
fr: A essayé de vous appeler
he: ניסה להתקשר אליך
hi: आप को कॉल करने का प्रयास किया
hr: Pokušao/la vas je nazvati
hu: Próbált hívni téged
id: Mencoba menghubungi Anda
it: Ho provato a chiamarti
ja: 着信通話があります
ko: 나에게 전화하려 시도함
nb: Prøvde å ringe deg
nl: Geprobeerd u te bellen
pl: Próbowałem do ciebie zadzwonić
pt_pt: Tentou ligar-lhe
ro: A încercat să vă apeleze
ru: Попытался(лась) вам позвонить
sk: Pokúsil sa vám zavolať
sl: Poskusil/-a vas je poklicati
sq: U përpoq t’ju telefonojë
sr_latn: Pokušao/la je da vas pozove
sv: Försökte ringa dig
tr: Sizi aramaya çalıştı
uk: Намагались вам зателефонувати
vi: Đã cố gọi cho bạn
zh_hans: 试图与您通话
zh_hant: 試圖與您通話

# notifications_view_item_audio_message
source: Sent you an audio message
ar: أرسل لك رسالة صوتية
bg: Ви изпрати гласово съобщение
cs: Odeslal vám hlasovou zprávu
da: Sendte dig en lydbesked
de: Hat Ihnen eine Sprachnachricht gesendet
el: Σας έστειλε ηχητικό μήνυμα
es: Te ha enviado un mensaje de audio
fa: یک پیام صوتی به شما ارسال کرد
fi: Lähetti sinulle ääniviestin
fr: Vous a envoyé un message audio
he: שלח לך הודעה קולית
hi: आपको एक ऑडियो संदेश भेजा
hr: Poslao/la vam je glasovnu poruku
hu: Hangüzenetet küldött neked
id: Mengirimi Anda pesan suara
it: Ti ha inviato un messaggio audio
ja: 音声メッセージを受信しました
ko: 나에게 음성 메시지를 전송함
nb: Sendte deg en talemelding
nl: Stuurde u een audiobericht
pl: Wysłał Ci wiadomość dźwiękową
pt_pt: Enviou-lhe uma mensagem de áudio
ro: V-a trimis un mesaj audio
ru: Отправил(а) вам аудиосообщение
sk: Odoslal vám hlasovú správu
sl: Poslal/-a vam je glasovno sporočilo
sq: Ju dërgoi një mesazh zanor
sr_latn: Poslao/la vam je audio poruku
sv: Skickat ett ljudmeddelande
tr: Size sesli mesaj gönderdi
uk: Надіслали звукове повідомлення
vi: Đã gửi tin nhắn thoại
zh_hans: 向您发送了语音消息
zh_hant: 向您傳送了語音訊息

# notifications_view_item_cleanup_message
source: cleaned up some old messages.
ar: قام بمسح بعض الرسائل القديمة.
bg: изтри някои стари съобщения.
cs: odstranil(a) některé staré zprávy.
da: har ryddet op i nogle gamle beskeder.
de: hat einige alte Nachrichten bereinigt.
el: διέγραψε ορισμένα παλιά μηνύματα.
es: limpió algunos mensajes antiguos.
fa: برخی از پیام
fi: siivosi joitain vanhoja viestejä.
fr: a supprimé d'anciens messages.
he: ניקה כמה הודעות ישנות.
hi: ने कुछ पुराने संदेश साफ़ कर दिए हैं।
hr: očistio/la je neke stare poruke.
hu: törölt néhány régi üzenetet.
id: telah menghapus pesan lama.
it: ha ripulito alcuni vecchi messaggi.
ja: が古いメッセージをいくつかクリーンアップしました。
ko: 님이 오래된 메시지를 삭제했습니다.
nb: ryddet opp i noen gamle meldinger.
nl: heeft een aantal oude berichten opgeruimd.
pl: usunął stare wiadomości.
pt_pt: limpou algumas mensagens antigas.
ro: a șters unele mesaje vechi.
ru: очистил некоторые старые сообщения.
sk: odstránil niektoré staré správy.
sl: je počistil/-a nekaj starih sporočil.
sq: pastroi disa mesazhe të vjetra.
sr_latn: obrisao/la je neke stare poruke.
sv: rensade bort några gamla meddelanden.
tr: bazı eski mesajları temizledi.
uk: видалив деякі старі повідомлення.
vi: đã xóa một số tin nhắn cũ.
zh_hans: 清理了一些旧消息。
zh_hant: 清理了一些舊消息。

# notifications_view_item_deleted_contact
source: Contact Deleted
ar: تم حذف جهة الاتصال
bg: Контактът е изтрит
cs: Kontakt odstraněn
da: Kontakt slettet
de: Kontaktperson gelöscht
el: Η επαφή διαγράφηκε
es: Contacto eliminado
fa: مخاطب حذف شد
fi: Yhteyshenkilö poistettu
fr: Contact supprimé
he: איש קשר נמחק
hi: संपर्क हटा दिया गया
hr: Kontakt je izbrisan
hu: Kapcsolat törölve
id: Kontak Dihapus
it: Contatto eliminato
ja: 連絡先が削除されました
ko: 연락처 삭제됨
nb: Kontakt slettet
nl: Contactpersoon verwijderd
pl: Usunięto kontakt
pt_pt: Contato Excluído
ro: Contact șters
ru: Контакт удалён
sk: Kontakt odstránený
sl: Stik izbrisan
sq: Kontakti u fshi
sr_latn: Kontakt je obrisan
sv: Kontakt borttagen
tr: Kişi Silindi
uk: Контакт видалено
vi: Liên hệ đã xóa
zh_hans: 联系人已删除
zh_hant: 聯絡人已刪除

# notifications_view_item_file_message
source: Sent you a file
ar: ارسل لك ملف
bg: Ви изпрати файл
cs: Odeslal vám soubor
da: Sendte dig en fil
de: Hat Ihnen eine Datei gesendet
el: Σας έστειλε ένα αρχείο
es: Te ha enviado un archivo
fa: یک فایل ارسال کرد
fi: Lähetti sinulle tiedoston
fr: Vous a envoyé un fichier
he: שלח לך קובץ
hi: आपको एक फाइल भेजी
hr: Poslao/la vam je datoteku
hu: Fájlt küldött neked
id: Mengirimi Anda file
it: Ti ho mandato un file
ja: あなたにファイルを送った
ko: 당신에게 파일을 보냈습니다
nb: Sendte deg en fil
nl: Stuurde u een bestand
pl: Wysłał Ci plik
pt_pt: Enviou-lhe um arquivo
ro: V-a trimis un fișier
ru: отправил вам файл
sk: Odoslal vám súbor
sl: Poslal/-a vam je datoteko
sq: Ju dërgoi një skedar
sr_latn: Poslao/la vam je fajl
sv: Skickade dig en fil
tr: Sana bir dosya yolladı
uk: Надіслали файл
vi: Đã gửi cho bạn một tệp
zh_hans: 发给你一个文件
zh_hant: 發給你一個文件

# notifications_view_item_geolocation_message
source: Sent you a location
ar: أرسل لك الموقع
bg: Ви изпрати местоположение
cs: Poslal vám polohu
da: Har sendt dig en lokation
de: Habe dir einen Standort geschickt
el: Σας έστειλε μια τοποθεσία
es: te ha enviado una ubicación
fa: محل سکونت خود را ارسال کردید
fi: Lähetti sinulle sijainnin
fr: vous a envoyé sa localisation
he: שלח לך מיקום
hi: आपको एक स्थान भेजा है
hr: Poslao vam je lokaciju
hu: Helyet küldött Önnek
id: Mengirimi Anda lokasi
it: Ti ha inviato una posizione
ja: あなたに場所を送りました
ko: 위치를 보냈습니다.
nb: Sendte deg en plassering
nl: Har sendt dig en lokation
pl: Wysłał Ci lokalizację
pt_pt: te mandei a localização dele
ro: V-a trimis o locație
ru: oтправил вам свое местоположение
sk: Vám poslal polohu
sl: Vam je poslal lokacijo
sq: Ju dërgoi një vendndodhje
sr_latn: Poslao vam je lokaciju
sv: Skickade dig en plats
tr: Sana bir konum gönderdi
uk: Надіслали вам місцезнаходження
vi: Đã gửi vị trí cho bạn
zh_hans: 发给你他的位置
zh_hant: 向您發送了位置

# notifications_view_item_image_message
source: Sent you a photo
ar: أرسل لك صورة
bg: Ви изпрати снимка
cs: Odeslal vám fotografii
da: Sendte dig et foto
de: Hat Ihnen ein Foto gesendet
el: Σας έστειλε μια φωτογραφία
es: Te ha enviado una foto
fa: یک عکس به شما ارسال کرد
fi: Lähetti sinulle valokuvan
fr: Vous a envoyé une photo
he: שלח לך תמונה
hi: आपको एक फ़ोटो भेजी
hr: Poslao/la vam je fotografiju
hu: Fotót küldött neked
id: Mengirimi Anda foto
it: Ti ha inviato una foto
ja: 写真を受信しました
ko: 나에게 사진을 전송함
nb: Sendte deg et bilde
nl: Stuurde u een foto
pl: Wysłał Ci zdjęcie
pt_pt: Enviou-lhe uma foto
ro: V-a trimis o fotografie
ru: Отправил(а) вам фото
sk: Odoslal vám fotografiu
sl: Poslal/-a vam je fotografijo
sq: Ju dërgoi një foto
sr_latn: Poslao/la vam je fotografiju
sv: Skickat ett foto
tr: Size bir fotoğraf gönderdi
uk: Надіслали фото
vi: Đã gửi cho bạn một ảnh
zh_hans: 向您发送了照片
zh_hant: 向您傳送了相片

# notifications_view_item_invitation
source: Sent you an invitation
ar: أرسل لك دعوة
bg: Ви изпрати покана
cs: Odeslal vám pozvánku
da: Sendte dig en invitation
de: Hat Ihnen eine Einladung gesendet
el: Σας έστειλε πρόσκληση
es: Te ha enviado una invitación
fa: یک دعوت نامه ارسال کردید
fi: Lähetti sinulle kutsun
fr: Vous a envoyé une invitation
he: שלח לך הזמנה
hi: आपको एक आमंत्रण भेजा है
hr: Poslao/la vam je pozivnicu
hu: Meghívást küldött neked
id: Mengirimi Anda undangan
it: Ti ho mandato un invito
ja: あなたに招待状を送った
ko: 너에게 초대장을 보냈어
nb: Sendte deg en invitasjon
nl: Stuurde u een uitnodiging
pl: Wysłał Ci zaproszenie
pt_pt: Enviou-lhe um convite
ro: V-a trimis o invitație
ru: Отправил вам приглашение
sk: Odoslal vám pozvánku
sl: Poslal/-a vam je povabilo
sq: Ju dërgoi një ftesë
sr_latn: Poslao/la vam je pozivnicu
sv: Skickade dig en inbjudan
tr: Sana bir davetiye gönderdi
uk: Надіслали запрошення
vi: Đã gửi cho bạn lời mời
zh_hans: 向您发送了邀请
zh_hant: 向您發送了邀請
